<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>files</key>
	<dict>
		<key>ios-arm64/AmaniSDK.framework/AmaniSDK</key>
		<data>
		wf5mGtjndKdc9XLFJMYJw73HKWQ=
		</data>
		<key>ios-arm64/AmaniSDK.framework/Assets.car</key>
		<data>
		XqHEBGDqdZSedMG57RxxrLAP1Wg=
		</data>
		<key>ios-arm64/AmaniSDK.framework/AutoSelfieCaptureView.nib</key>
		<data>
		DLmW3BhiNVrVOVVib9P7R5qF95Q=
		</data>
		<key>ios-arm64/AmaniSDK.framework/DocumentVC.nib</key>
		<data>
		gRdLjA0rXLbpgt0lDKzCWeDGdo4=
		</data>
		<key>ios-arm64/AmaniSDK.framework/Headers/Amani.h</key>
		<data>
		H4LhRg1VOjxoMOSORMuEUW4nu/s=
		</data>
		<key>ios-arm64/AmaniSDK.framework/Headers/AmaniSDK-Swift.h</key>
		<data>
		nqp0ygx9bIOyWSitdNBsvMJVckQ=
		</data>
		<key>ios-arm64/AmaniSDK.framework/IDCaptureView.nib</key>
		<data>
		98dF1Dr/Pd9ZyRz6pryipARGqFQ=
		</data>
		<key>ios-arm64/AmaniSDK.framework/Info.plist</key>
		<data>
		zD3l42EnWfgpwRwdUijVJHmcnds=
		</data>
		<key>ios-arm64/AmaniSDK.framework/Modules/AmaniSDK.swiftmodule/arm64-apple-ios.abi.json</key>
		<data>
		P8uGSuVQ6kp002PWlEY75ngwxuw=
		</data>
		<key>ios-arm64/AmaniSDK.framework/Modules/AmaniSDK.swiftmodule/arm64-apple-ios.private.swiftinterface</key>
		<data>
		UCPOYbe2im6YqBV4ZhwE9HRTby8=
		</data>
		<key>ios-arm64/AmaniSDK.framework/Modules/AmaniSDK.swiftmodule/arm64-apple-ios.swiftdoc</key>
		<data>
		LJxKcqKjk8T8kUwRLtcTPr5wJVw=
		</data>
		<key>ios-arm64/AmaniSDK.framework/Modules/AmaniSDK.swiftmodule/arm64-apple-ios.swiftinterface</key>
		<data>
		UCPOYbe2im6YqBV4ZhwE9HRTby8=
		</data>
		<key>ios-arm64/AmaniSDK.framework/Modules/module.modulemap</key>
		<data>
		27xECBW4kY4lmd2/Wzartjhho9Y=
		</data>
		<key>ios-arm64/AmaniSDK.framework/PoseEstimationCaptureView.nib</key>
		<data>
		0QtvZ8yLT00lJXNaMa9sjfuvVqU=
		</data>
		<key>ios-arm64/AmaniSDK.framework/PrivacyInfo.xcprivacy</key>
		<data>
		77KHO8+35h4R2kSu6fS7eomT00Q=
		</data>
		<key>ios-arm64/AmaniSDK.framework/SelfieCaptureView.nib</key>
		<data>
		rJGCo5TujNjh6iaXwaShbnnPCdY=
		</data>
		<key>ios-arm64/AmaniSDK.framework/SignatureVC.nib</key>
		<data>
		LttoV8OGB6kp+1nZj1dxsd0NgHA=
		</data>
		<key>ios-arm64/AmaniSDK.framework/Turkish_ID.pem</key>
		<data>
		fkk7pLdWYvkCuENVj6tJOlQRmjI=
		</data>
		<key>ios-arm64/AmaniSDK.framework/VideoCallView.nib</key>
		<data>
		PxmeIhyNJAODQekXYC9OKyaBy6M=
		</data>
		<key>ios-arm64/AmaniSDK.framework/holo.mlmodelc/analytics/coremldata.bin</key>
		<data>
		CqZITZlvAfIQbwLdCfTT2uUh1Uk=
		</data>
		<key>ios-arm64/AmaniSDK.framework/holo.mlmodelc/coremldata.bin</key>
		<data>
		A6RZ5BdYhxm2YbnJQsd6M724hWc=
		</data>
		<key>ios-arm64/AmaniSDK.framework/holo.mlmodelc/metadata.json</key>
		<data>
		nfXGaYRfIJUR9uwKgiOT7P5Ygrs=
		</data>
		<key>ios-arm64/AmaniSDK.framework/holo.mlmodelc/model0/analytics/coremldata.bin</key>
		<data>
		xEunCRCbcRLtcj/lQhWPaZF+/X0=
		</data>
		<key>ios-arm64/AmaniSDK.framework/holo.mlmodelc/model0/coremldata.bin</key>
		<data>
		AKRj1uBRCDMgugiYbeSq/1g9g3M=
		</data>
		<key>ios-arm64/AmaniSDK.framework/holo.mlmodelc/model0/model.espresso.net</key>
		<data>
		2ztig7aMzbLC9ZQ0OZOGvcbdQ/M=
		</data>
		<key>ios-arm64/AmaniSDK.framework/holo.mlmodelc/model0/model.espresso.shape</key>
		<data>
		WE5SgDLViJd/kC+r0vd5YySMxnw=
		</data>
		<key>ios-arm64/AmaniSDK.framework/holo.mlmodelc/model0/model.espresso.weights</key>
		<data>
		mNGqXLPURXwIsRm4IOSwS04bWhw=
		</data>
		<key>ios-arm64/AmaniSDK.framework/holo.mlmodelc/model0/model/coremldata.bin</key>
		<data>
		tGU7K8v0jbmLrWPOZkDsl7EBsZk=
		</data>
		<key>ios-arm64/AmaniSDK.framework/holo.mlmodelc/model0/neural_network_optionals/coremldata.bin</key>
		<data>
		tkgF5pxT7RlO+9uypQti9obolyA=
		</data>
		<key>ios-arm64/AmaniSDK.framework/holo.mlmodelc/model1/coremldata.bin</key>
		<data>
		x8UTOfGnM/JBM/Z7fQDH1a60/lw=
		</data>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/AmaniSDK</key>
		<data>
		iDg4yP6xTahCLqK7/pRRA5WfnIA=
		</data>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/Assets.car</key>
		<data>
		XqHEBGDqdZSedMG57RxxrLAP1Wg=
		</data>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/AutoSelfieCaptureView.nib</key>
		<data>
		DLmW3BhiNVrVOVVib9P7R5qF95Q=
		</data>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/DocumentVC.nib</key>
		<data>
		gRdLjA0rXLbpgt0lDKzCWeDGdo4=
		</data>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/Headers/Amani.h</key>
		<data>
		H4LhRg1VOjxoMOSORMuEUW4nu/s=
		</data>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/Headers/AmaniSDK-Swift.h</key>
		<data>
		qHQzov8iURfONO/RXCzw+dUlCU4=
		</data>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/IDCaptureView.nib</key>
		<data>
		98dF1Dr/Pd9ZyRz6pryipARGqFQ=
		</data>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/Info.plist</key>
		<data>
		Xc1taESzYO+bBFyesx/fOhD9iFE=
		</data>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/Modules/AmaniSDK.swiftmodule/arm64-apple-ios-simulator.abi.json</key>
		<data>
		iT7wZeRw5pGGPzWqzNIHqR9qYSw=
		</data>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/Modules/AmaniSDK.swiftmodule/arm64-apple-ios-simulator.private.swiftinterface</key>
		<data>
		dnliUSRhCnXuC3QTmCnF85Cme58=
		</data>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/Modules/AmaniSDK.swiftmodule/arm64-apple-ios-simulator.swiftdoc</key>
		<data>
		ZdXLQbXZGA4qwNEnmd+gUm2BcL8=
		</data>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/Modules/AmaniSDK.swiftmodule/arm64-apple-ios-simulator.swiftinterface</key>
		<data>
		dnliUSRhCnXuC3QTmCnF85Cme58=
		</data>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/Modules/AmaniSDK.swiftmodule/x86_64-apple-ios-simulator.abi.json</key>
		<data>
		iT7wZeRw5pGGPzWqzNIHqR9qYSw=
		</data>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/Modules/AmaniSDK.swiftmodule/x86_64-apple-ios-simulator.private.swiftinterface</key>
		<data>
		76H9tftxFlOqJSRtqAAK0ILKY6w=
		</data>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/Modules/AmaniSDK.swiftmodule/x86_64-apple-ios-simulator.swiftdoc</key>
		<data>
		Kk+OklwNw9fHF/wyCC3uEyQjW5U=
		</data>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/Modules/AmaniSDK.swiftmodule/x86_64-apple-ios-simulator.swiftinterface</key>
		<data>
		76H9tftxFlOqJSRtqAAK0ILKY6w=
		</data>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/Modules/module.modulemap</key>
		<data>
		27xECBW4kY4lmd2/Wzartjhho9Y=
		</data>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/PoseEstimationCaptureView.nib</key>
		<data>
		0QtvZ8yLT00lJXNaMa9sjfuvVqU=
		</data>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/PrivacyInfo.xcprivacy</key>
		<data>
		77KHO8+35h4R2kSu6fS7eomT00Q=
		</data>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/SelfieCaptureView.nib</key>
		<data>
		rJGCo5TujNjh6iaXwaShbnnPCdY=
		</data>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/SignatureVC.nib</key>
		<data>
		LttoV8OGB6kp+1nZj1dxsd0NgHA=
		</data>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/Turkish_ID.pem</key>
		<data>
		fkk7pLdWYvkCuENVj6tJOlQRmjI=
		</data>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/VideoCallView.nib</key>
		<data>
		PxmeIhyNJAODQekXYC9OKyaBy6M=
		</data>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/_CodeSignature/CodeResources</key>
		<data>
		a26ZNFrmtMVaI8V5eBOOWxjpgms=
		</data>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/holo.mlmodelc/analytics/coremldata.bin</key>
		<data>
		CqZITZlvAfIQbwLdCfTT2uUh1Uk=
		</data>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/holo.mlmodelc/coremldata.bin</key>
		<data>
		FZwhDdGnGNNQQpMiQYWv3TSPxT4=
		</data>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/holo.mlmodelc/metadata.json</key>
		<data>
		huawHKLTauRgJfdYT1uvzBUGfz4=
		</data>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/holo.mlmodelc/model0/analytics/coremldata.bin</key>
		<data>
		xEunCRCbcRLtcj/lQhWPaZF+/X0=
		</data>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/holo.mlmodelc/model0/coremldata.bin</key>
		<data>
		m0W2aUMI7mLNtXC8uxXBtW4qR6c=
		</data>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/holo.mlmodelc/model0/model.espresso.net</key>
		<data>
		2ztig7aMzbLC9ZQ0OZOGvcbdQ/M=
		</data>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/holo.mlmodelc/model0/model.espresso.shape</key>
		<data>
		WE5SgDLViJd/kC+r0vd5YySMxnw=
		</data>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/holo.mlmodelc/model0/model.espresso.weights</key>
		<data>
		mNGqXLPURXwIsRm4IOSwS04bWhw=
		</data>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/holo.mlmodelc/model0/model/coremldata.bin</key>
		<data>
		tGU7K8v0jbmLrWPOZkDsl7EBsZk=
		</data>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/holo.mlmodelc/model0/neural_network_optionals/coremldata.bin</key>
		<data>
		tkgF5pxT7RlO+9uypQti9obolyA=
		</data>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/holo.mlmodelc/model1/coremldata.bin</key>
		<data>
		x8UTOfGnM/JBM/Z7fQDH1a60/lw=
		</data>
	</dict>
	<key>files2</key>
	<dict>
		<key>ios-arm64/AmaniSDK.framework/AmaniSDK</key>
		<dict>
			<key>hash</key>
			<data>
			wf5mGtjndKdc9XLFJMYJw73HKWQ=
			</data>
			<key>hash2</key>
			<data>
			UDCGuslxWYyJ2ka4/64SPxvx298GvfgTimj++6Cns0s=
			</data>
		</dict>
		<key>ios-arm64/AmaniSDK.framework/Assets.car</key>
		<dict>
			<key>hash</key>
			<data>
			XqHEBGDqdZSedMG57RxxrLAP1Wg=
			</data>
			<key>hash2</key>
			<data>
			JVe5B7vrY4LhGoas+I0f2cNOqDQ4gaJK32Dc0G34nLs=
			</data>
		</dict>
		<key>ios-arm64/AmaniSDK.framework/AutoSelfieCaptureView.nib</key>
		<dict>
			<key>hash</key>
			<data>
			DLmW3BhiNVrVOVVib9P7R5qF95Q=
			</data>
			<key>hash2</key>
			<data>
			SVIdNbBxcfo+hSAvnoYMO4B61FtyAl16At7S4xr7a3w=
			</data>
		</dict>
		<key>ios-arm64/AmaniSDK.framework/DocumentVC.nib</key>
		<dict>
			<key>hash</key>
			<data>
			gRdLjA0rXLbpgt0lDKzCWeDGdo4=
			</data>
			<key>hash2</key>
			<data>
			Tgs+yG7doLz9rDJB7qdGvdwvKDXDZblYmfCV0bK+vDE=
			</data>
		</dict>
		<key>ios-arm64/AmaniSDK.framework/Headers/Amani.h</key>
		<dict>
			<key>hash</key>
			<data>
			H4LhRg1VOjxoMOSORMuEUW4nu/s=
			</data>
			<key>hash2</key>
			<data>
			isgjxWPpaLKNE8+42w+jl90e+wkJulPluSpeO6KI01I=
			</data>
		</dict>
		<key>ios-arm64/AmaniSDK.framework/Headers/AmaniSDK-Swift.h</key>
		<dict>
			<key>hash</key>
			<data>
			nqp0ygx9bIOyWSitdNBsvMJVckQ=
			</data>
			<key>hash2</key>
			<data>
			g4hB/m13OCxZSnRagKdtXbuOeG1NXI1zZRmWNgpDO8w=
			</data>
		</dict>
		<key>ios-arm64/AmaniSDK.framework/IDCaptureView.nib</key>
		<dict>
			<key>hash</key>
			<data>
			98dF1Dr/Pd9ZyRz6pryipARGqFQ=
			</data>
			<key>hash2</key>
			<data>
			kpy6J3dRzvgskDeOVsGppX1BnFiZgKhnCFbXjASJt+M=
			</data>
		</dict>
		<key>ios-arm64/AmaniSDK.framework/Info.plist</key>
		<dict>
			<key>hash</key>
			<data>
			zD3l42EnWfgpwRwdUijVJHmcnds=
			</data>
			<key>hash2</key>
			<data>
			enyeFB35rd2Ki5yIwHl2kcVIIU4c7yTHu6gr38rzj7A=
			</data>
		</dict>
		<key>ios-arm64/AmaniSDK.framework/Modules/AmaniSDK.swiftmodule/arm64-apple-ios.abi.json</key>
		<dict>
			<key>hash</key>
			<data>
			P8uGSuVQ6kp002PWlEY75ngwxuw=
			</data>
			<key>hash2</key>
			<data>
			5Vyx0q6Sq72yks0LtwzsS8vY+MLX/h53deg2eBi/y5I=
			</data>
		</dict>
		<key>ios-arm64/AmaniSDK.framework/Modules/AmaniSDK.swiftmodule/arm64-apple-ios.private.swiftinterface</key>
		<dict>
			<key>hash</key>
			<data>
			UCPOYbe2im6YqBV4ZhwE9HRTby8=
			</data>
			<key>hash2</key>
			<data>
			I1jNRG7uzM2IwxKpTHJqVirp6M7MtjJG8JIlCCDz3sg=
			</data>
		</dict>
		<key>ios-arm64/AmaniSDK.framework/Modules/AmaniSDK.swiftmodule/arm64-apple-ios.swiftdoc</key>
		<dict>
			<key>hash</key>
			<data>
			LJxKcqKjk8T8kUwRLtcTPr5wJVw=
			</data>
			<key>hash2</key>
			<data>
			3n+aj+EepjJxaFffXJbzzcOjeeTPYWZ/dXfDXIjPyMo=
			</data>
		</dict>
		<key>ios-arm64/AmaniSDK.framework/Modules/AmaniSDK.swiftmodule/arm64-apple-ios.swiftinterface</key>
		<dict>
			<key>hash</key>
			<data>
			UCPOYbe2im6YqBV4ZhwE9HRTby8=
			</data>
			<key>hash2</key>
			<data>
			I1jNRG7uzM2IwxKpTHJqVirp6M7MtjJG8JIlCCDz3sg=
			</data>
		</dict>
		<key>ios-arm64/AmaniSDK.framework/Modules/module.modulemap</key>
		<dict>
			<key>hash</key>
			<data>
			27xECBW4kY4lmd2/Wzartjhho9Y=
			</data>
			<key>hash2</key>
			<data>
			KWCCHRJzGMNDanfMCsFHs6nyca5oLNrRE7qdpkuSA5c=
			</data>
		</dict>
		<key>ios-arm64/AmaniSDK.framework/PoseEstimationCaptureView.nib</key>
		<dict>
			<key>hash</key>
			<data>
			0QtvZ8yLT00lJXNaMa9sjfuvVqU=
			</data>
			<key>hash2</key>
			<data>
			5Q5xMAoXqPjKM8SUqCgiXmO8RBnZBGXAL7fu8YsJUJ0=
			</data>
		</dict>
		<key>ios-arm64/AmaniSDK.framework/PrivacyInfo.xcprivacy</key>
		<dict>
			<key>hash</key>
			<data>
			77KHO8+35h4R2kSu6fS7eomT00Q=
			</data>
			<key>hash2</key>
			<data>
			o4ZSDHrKoeVkJGUo/PxeA0NCbYgzO59C8CSQ3dMU5OM=
			</data>
		</dict>
		<key>ios-arm64/AmaniSDK.framework/SelfieCaptureView.nib</key>
		<dict>
			<key>hash</key>
			<data>
			rJGCo5TujNjh6iaXwaShbnnPCdY=
			</data>
			<key>hash2</key>
			<data>
			4x+u1ON7EkeBOewmGWHNq6GrXSev5p7PqGif164Kt3w=
			</data>
		</dict>
		<key>ios-arm64/AmaniSDK.framework/SignatureVC.nib</key>
		<dict>
			<key>hash</key>
			<data>
			LttoV8OGB6kp+1nZj1dxsd0NgHA=
			</data>
			<key>hash2</key>
			<data>
			Fh9LmB1JIS5DEPckoKNLIpBGrt49IIk6CxQRfeFbvq0=
			</data>
		</dict>
		<key>ios-arm64/AmaniSDK.framework/Turkish_ID.pem</key>
		<dict>
			<key>hash</key>
			<data>
			fkk7pLdWYvkCuENVj6tJOlQRmjI=
			</data>
			<key>hash2</key>
			<data>
			9GOPX/3GWZAmqlYfKEuyO6bnKbm8wOi1Gd9GGviyG/4=
			</data>
		</dict>
		<key>ios-arm64/AmaniSDK.framework/VideoCallView.nib</key>
		<dict>
			<key>hash</key>
			<data>
			PxmeIhyNJAODQekXYC9OKyaBy6M=
			</data>
			<key>hash2</key>
			<data>
			ASFx3oRyZLBSvRL5UaGzmOwDBU7wwuQqVLFIkp5HeQg=
			</data>
		</dict>
		<key>ios-arm64/AmaniSDK.framework/holo.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			CqZITZlvAfIQbwLdCfTT2uUh1Uk=
			</data>
			<key>hash2</key>
			<data>
			7XoOEDJnTASqVeu1QzkRakqBdCnn3pLjMhu7mP5cMmg=
			</data>
		</dict>
		<key>ios-arm64/AmaniSDK.framework/holo.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			A6RZ5BdYhxm2YbnJQsd6M724hWc=
			</data>
			<key>hash2</key>
			<data>
			yhb3GPGNa2Hqh2C0FAnpVEqMEdNzkJo+HCnbjJnQnzc=
			</data>
		</dict>
		<key>ios-arm64/AmaniSDK.framework/holo.mlmodelc/metadata.json</key>
		<dict>
			<key>hash</key>
			<data>
			nfXGaYRfIJUR9uwKgiOT7P5Ygrs=
			</data>
			<key>hash2</key>
			<data>
			vJbxou7SaL6GMbqOmlS0Rz96+zEvPKaLCs3GsbP42ZI=
			</data>
		</dict>
		<key>ios-arm64/AmaniSDK.framework/holo.mlmodelc/model0/analytics/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			xEunCRCbcRLtcj/lQhWPaZF+/X0=
			</data>
			<key>hash2</key>
			<data>
			dEvL3VhzuWCyqksq6AyAR+H9RyRkN2VmgvkL4qKtoQQ=
			</data>
		</dict>
		<key>ios-arm64/AmaniSDK.framework/holo.mlmodelc/model0/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			AKRj1uBRCDMgugiYbeSq/1g9g3M=
			</data>
			<key>hash2</key>
			<data>
			2xHNV4tdiwJG1th4YsuAdGYJP2p8UMCtc//TB1CqvLI=
			</data>
		</dict>
		<key>ios-arm64/AmaniSDK.framework/holo.mlmodelc/model0/model.espresso.net</key>
		<dict>
			<key>hash</key>
			<data>
			2ztig7aMzbLC9ZQ0OZOGvcbdQ/M=
			</data>
			<key>hash2</key>
			<data>
			rULhA673r8J/+3Vqm4Xt7yvA6nj1vB+jrSZ2pr3mpBk=
			</data>
		</dict>
		<key>ios-arm64/AmaniSDK.framework/holo.mlmodelc/model0/model.espresso.shape</key>
		<dict>
			<key>hash</key>
			<data>
			WE5SgDLViJd/kC+r0vd5YySMxnw=
			</data>
			<key>hash2</key>
			<data>
			6bR/J+G0YqscRj2imRM6l2l6QE/CSgC9zLQ86MtrQG0=
			</data>
		</dict>
		<key>ios-arm64/AmaniSDK.framework/holo.mlmodelc/model0/model.espresso.weights</key>
		<dict>
			<key>hash</key>
			<data>
			mNGqXLPURXwIsRm4IOSwS04bWhw=
			</data>
			<key>hash2</key>
			<data>
			++GpmNZOiVuidm5Ur5Ekux2VZXjEphOhZ0ARNiaEITA=
			</data>
		</dict>
		<key>ios-arm64/AmaniSDK.framework/holo.mlmodelc/model0/model/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			tGU7K8v0jbmLrWPOZkDsl7EBsZk=
			</data>
			<key>hash2</key>
			<data>
			JsMfzXP3J1PCXEF2nqub8rHW9vXpXkr2ag9c2kxRcE8=
			</data>
		</dict>
		<key>ios-arm64/AmaniSDK.framework/holo.mlmodelc/model0/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			tkgF5pxT7RlO+9uypQti9obolyA=
			</data>
			<key>hash2</key>
			<data>
			WTG9U2xFUClKISxvyNPBvuddqBeYC6C2cchgPa+zYjg=
			</data>
		</dict>
		<key>ios-arm64/AmaniSDK.framework/holo.mlmodelc/model1/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			x8UTOfGnM/JBM/Z7fQDH1a60/lw=
			</data>
			<key>hash2</key>
			<data>
			MKo2FYHByFM8yz5epQJTwzMNPctMWy4jmucG9X1yOG4=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/AmaniSDK</key>
		<dict>
			<key>hash</key>
			<data>
			iDg4yP6xTahCLqK7/pRRA5WfnIA=
			</data>
			<key>hash2</key>
			<data>
			Vh679MXjz8ctMuoW2ABN+4d3U529Fu0ccM+tmG+o7SQ=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/Assets.car</key>
		<dict>
			<key>hash</key>
			<data>
			XqHEBGDqdZSedMG57RxxrLAP1Wg=
			</data>
			<key>hash2</key>
			<data>
			JVe5B7vrY4LhGoas+I0f2cNOqDQ4gaJK32Dc0G34nLs=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/AutoSelfieCaptureView.nib</key>
		<dict>
			<key>hash</key>
			<data>
			DLmW3BhiNVrVOVVib9P7R5qF95Q=
			</data>
			<key>hash2</key>
			<data>
			SVIdNbBxcfo+hSAvnoYMO4B61FtyAl16At7S4xr7a3w=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/DocumentVC.nib</key>
		<dict>
			<key>hash</key>
			<data>
			gRdLjA0rXLbpgt0lDKzCWeDGdo4=
			</data>
			<key>hash2</key>
			<data>
			Tgs+yG7doLz9rDJB7qdGvdwvKDXDZblYmfCV0bK+vDE=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/Headers/Amani.h</key>
		<dict>
			<key>hash</key>
			<data>
			H4LhRg1VOjxoMOSORMuEUW4nu/s=
			</data>
			<key>hash2</key>
			<data>
			isgjxWPpaLKNE8+42w+jl90e+wkJulPluSpeO6KI01I=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/Headers/AmaniSDK-Swift.h</key>
		<dict>
			<key>hash</key>
			<data>
			qHQzov8iURfONO/RXCzw+dUlCU4=
			</data>
			<key>hash2</key>
			<data>
			hs/cPke34RLj3QqmxOhNzo3TDhL/OByfe/I4no7bukg=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/IDCaptureView.nib</key>
		<dict>
			<key>hash</key>
			<data>
			98dF1Dr/Pd9ZyRz6pryipARGqFQ=
			</data>
			<key>hash2</key>
			<data>
			kpy6J3dRzvgskDeOVsGppX1BnFiZgKhnCFbXjASJt+M=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/Info.plist</key>
		<dict>
			<key>hash</key>
			<data>
			Xc1taESzYO+bBFyesx/fOhD9iFE=
			</data>
			<key>hash2</key>
			<data>
			AAXLF5HJmelZv/yF9Z/ogRL6npRSw403gQrWXnzvEeQ=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/Modules/AmaniSDK.swiftmodule/arm64-apple-ios-simulator.abi.json</key>
		<dict>
			<key>hash</key>
			<data>
			iT7wZeRw5pGGPzWqzNIHqR9qYSw=
			</data>
			<key>hash2</key>
			<data>
			hn7TYY5XdNeRENFiG5lcuiObvTmrvOJ9RtoQDxNOC7g=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/Modules/AmaniSDK.swiftmodule/arm64-apple-ios-simulator.private.swiftinterface</key>
		<dict>
			<key>hash</key>
			<data>
			dnliUSRhCnXuC3QTmCnF85Cme58=
			</data>
			<key>hash2</key>
			<data>
			NhPT83jlNV2i0sDwJRiD2Fvcm2zFMxkzZgWDMZ60p4k=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/Modules/AmaniSDK.swiftmodule/arm64-apple-ios-simulator.swiftdoc</key>
		<dict>
			<key>hash</key>
			<data>
			ZdXLQbXZGA4qwNEnmd+gUm2BcL8=
			</data>
			<key>hash2</key>
			<data>
			a1ecTQueSejraWhYpXnJgmYZQaZvE/gJsAvLQHDJY3A=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/Modules/AmaniSDK.swiftmodule/arm64-apple-ios-simulator.swiftinterface</key>
		<dict>
			<key>hash</key>
			<data>
			dnliUSRhCnXuC3QTmCnF85Cme58=
			</data>
			<key>hash2</key>
			<data>
			NhPT83jlNV2i0sDwJRiD2Fvcm2zFMxkzZgWDMZ60p4k=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/Modules/AmaniSDK.swiftmodule/x86_64-apple-ios-simulator.abi.json</key>
		<dict>
			<key>hash</key>
			<data>
			iT7wZeRw5pGGPzWqzNIHqR9qYSw=
			</data>
			<key>hash2</key>
			<data>
			hn7TYY5XdNeRENFiG5lcuiObvTmrvOJ9RtoQDxNOC7g=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/Modules/AmaniSDK.swiftmodule/x86_64-apple-ios-simulator.private.swiftinterface</key>
		<dict>
			<key>hash</key>
			<data>
			76H9tftxFlOqJSRtqAAK0ILKY6w=
			</data>
			<key>hash2</key>
			<data>
			GpMeL5FUqPSPhNvlFT6BM+4puJsMfI+bQuP9HyEyfDA=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/Modules/AmaniSDK.swiftmodule/x86_64-apple-ios-simulator.swiftdoc</key>
		<dict>
			<key>hash</key>
			<data>
			Kk+OklwNw9fHF/wyCC3uEyQjW5U=
			</data>
			<key>hash2</key>
			<data>
			GseRr7qcTlJYRrACipGisvKPvZW/3kPl2EilPlxOJ7w=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/Modules/AmaniSDK.swiftmodule/x86_64-apple-ios-simulator.swiftinterface</key>
		<dict>
			<key>hash</key>
			<data>
			76H9tftxFlOqJSRtqAAK0ILKY6w=
			</data>
			<key>hash2</key>
			<data>
			GpMeL5FUqPSPhNvlFT6BM+4puJsMfI+bQuP9HyEyfDA=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/Modules/module.modulemap</key>
		<dict>
			<key>hash</key>
			<data>
			27xECBW4kY4lmd2/Wzartjhho9Y=
			</data>
			<key>hash2</key>
			<data>
			KWCCHRJzGMNDanfMCsFHs6nyca5oLNrRE7qdpkuSA5c=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/PoseEstimationCaptureView.nib</key>
		<dict>
			<key>hash</key>
			<data>
			0QtvZ8yLT00lJXNaMa9sjfuvVqU=
			</data>
			<key>hash2</key>
			<data>
			5Q5xMAoXqPjKM8SUqCgiXmO8RBnZBGXAL7fu8YsJUJ0=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/PrivacyInfo.xcprivacy</key>
		<dict>
			<key>hash</key>
			<data>
			77KHO8+35h4R2kSu6fS7eomT00Q=
			</data>
			<key>hash2</key>
			<data>
			o4ZSDHrKoeVkJGUo/PxeA0NCbYgzO59C8CSQ3dMU5OM=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/SelfieCaptureView.nib</key>
		<dict>
			<key>hash</key>
			<data>
			rJGCo5TujNjh6iaXwaShbnnPCdY=
			</data>
			<key>hash2</key>
			<data>
			4x+u1ON7EkeBOewmGWHNq6GrXSev5p7PqGif164Kt3w=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/SignatureVC.nib</key>
		<dict>
			<key>hash</key>
			<data>
			LttoV8OGB6kp+1nZj1dxsd0NgHA=
			</data>
			<key>hash2</key>
			<data>
			Fh9LmB1JIS5DEPckoKNLIpBGrt49IIk6CxQRfeFbvq0=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/Turkish_ID.pem</key>
		<dict>
			<key>hash</key>
			<data>
			fkk7pLdWYvkCuENVj6tJOlQRmjI=
			</data>
			<key>hash2</key>
			<data>
			9GOPX/3GWZAmqlYfKEuyO6bnKbm8wOi1Gd9GGviyG/4=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/VideoCallView.nib</key>
		<dict>
			<key>hash</key>
			<data>
			PxmeIhyNJAODQekXYC9OKyaBy6M=
			</data>
			<key>hash2</key>
			<data>
			ASFx3oRyZLBSvRL5UaGzmOwDBU7wwuQqVLFIkp5HeQg=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/_CodeSignature/CodeResources</key>
		<dict>
			<key>hash</key>
			<data>
			a26ZNFrmtMVaI8V5eBOOWxjpgms=
			</data>
			<key>hash2</key>
			<data>
			ekcViTjeUWkEB6dXQCJOY6govsY5IEHX4hOTB23KrZk=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/holo.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			CqZITZlvAfIQbwLdCfTT2uUh1Uk=
			</data>
			<key>hash2</key>
			<data>
			7XoOEDJnTASqVeu1QzkRakqBdCnn3pLjMhu7mP5cMmg=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/holo.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			FZwhDdGnGNNQQpMiQYWv3TSPxT4=
			</data>
			<key>hash2</key>
			<data>
			hPMyr1O+zo7aASbKPUfGGiHkfd696fgOfNsypxOgcGU=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/holo.mlmodelc/metadata.json</key>
		<dict>
			<key>hash</key>
			<data>
			huawHKLTauRgJfdYT1uvzBUGfz4=
			</data>
			<key>hash2</key>
			<data>
			1WiSI4uRT8Z669EEx2rwJJcypuWwWOx3c1nkBSrjff8=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/holo.mlmodelc/model0/analytics/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			xEunCRCbcRLtcj/lQhWPaZF+/X0=
			</data>
			<key>hash2</key>
			<data>
			dEvL3VhzuWCyqksq6AyAR+H9RyRkN2VmgvkL4qKtoQQ=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/holo.mlmodelc/model0/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			m0W2aUMI7mLNtXC8uxXBtW4qR6c=
			</data>
			<key>hash2</key>
			<data>
			ekqQ1o71DRmkLbARNMq07Umw5RdIELVvolDR9z/cOAk=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/holo.mlmodelc/model0/model.espresso.net</key>
		<dict>
			<key>hash</key>
			<data>
			2ztig7aMzbLC9ZQ0OZOGvcbdQ/M=
			</data>
			<key>hash2</key>
			<data>
			rULhA673r8J/+3Vqm4Xt7yvA6nj1vB+jrSZ2pr3mpBk=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/holo.mlmodelc/model0/model.espresso.shape</key>
		<dict>
			<key>hash</key>
			<data>
			WE5SgDLViJd/kC+r0vd5YySMxnw=
			</data>
			<key>hash2</key>
			<data>
			6bR/J+G0YqscRj2imRM6l2l6QE/CSgC9zLQ86MtrQG0=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/holo.mlmodelc/model0/model.espresso.weights</key>
		<dict>
			<key>hash</key>
			<data>
			mNGqXLPURXwIsRm4IOSwS04bWhw=
			</data>
			<key>hash2</key>
			<data>
			++GpmNZOiVuidm5Ur5Ekux2VZXjEphOhZ0ARNiaEITA=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/holo.mlmodelc/model0/model/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			tGU7K8v0jbmLrWPOZkDsl7EBsZk=
			</data>
			<key>hash2</key>
			<data>
			JsMfzXP3J1PCXEF2nqub8rHW9vXpXkr2ag9c2kxRcE8=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/holo.mlmodelc/model0/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			tkgF5pxT7RlO+9uypQti9obolyA=
			</data>
			<key>hash2</key>
			<data>
			WTG9U2xFUClKISxvyNPBvuddqBeYC6C2cchgPa+zYjg=
			</data>
		</dict>
		<key>ios-arm64_x86_64-simulator/AmaniSDK.framework/holo.mlmodelc/model1/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			x8UTOfGnM/JBM/Z7fQDH1a60/lw=
			</data>
			<key>hash2</key>
			<data>
			MKo2FYHByFM8yz5epQJTwzMNPctMWy4jmucG9X1yOG4=
			</data>
		</dict>
	</dict>
	<key>rules</key>
	<dict>
		<key>^.*</key>
		<true/>
		<key>^.*\.lproj/</key>
		<dict>
			<key>optional</key>
			<true/>
			<key>weight</key>
			<real>1000</real>
		</dict>
		<key>^.*\.lproj/locversion.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>1100</real>
		</dict>
		<key>^Base\.lproj/</key>
		<dict>
			<key>weight</key>
			<real>1010</real>
		</dict>
		<key>^version.plist$</key>
		<true/>
	</dict>
	<key>rules2</key>
	<dict>
		<key>.*\.dSYM($|/)</key>
		<dict>
			<key>weight</key>
			<real>11</real>
		</dict>
		<key>^(.*/)?\.DS_Store$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>2000</real>
		</dict>
		<key>^.*</key>
		<true/>
		<key>^.*\.lproj/</key>
		<dict>
			<key>optional</key>
			<true/>
			<key>weight</key>
			<real>1000</real>
		</dict>
		<key>^.*\.lproj/locversion.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>1100</real>
		</dict>
		<key>^Base\.lproj/</key>
		<dict>
			<key>weight</key>
			<real>1010</real>
		</dict>
		<key>^Info\.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^PkgInfo$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^embedded\.provisionprofile$</key>
		<dict>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^version\.plist$</key>
		<dict>
			<key>weight</key>
			<real>20</real>
		</dict>
	</dict>
</dict>
</plist>
